@extends('front.app')
@section('bread-crumb')
    <!-- Index Slider Home Page | سلايدر الذي يكون مع قائمة التنقل في بداية الصفحة الرئيسية للموقع -->
    <div class="slider">
        <div class="SliderHomePage owl-carousel owl-theme position-relative">
            <div class="item  text-white" style="background-image: url('{{asset('front/img/ImgSlider/Slider1.png')}}')">
                <div class="container-fluid">
                    <div class="description-slider">
                        <h1 class="NotoBold mb-4 wow fadeInRight">
                          منصة <span> +A </span>

                          التعليمية , هي المنصة الأولى في قطاع غزة
                        </h1>
                        <p class="NotoRegular mb-4  wow fadeInRight" data-wow-delay="0.5s">

                         المنصة الأولى المختصة بطلاب وطالبات
                            الثانوية العامة , التحق وتميز معنا

                        </p>
                        <div class="LinkRegister  wow fadeInRight" data-wow-delay="1s">
                            <a class="btn NotoRegular text-white" href="/courses">
                                إلتحق الآن
                            </a>
                        </div>
                    </div>
                </div>

            </div>
            <div class="item  text-white" style="background-image: url('{{asset('front/img/ImgSlider/slider6.jpg')}}')">
                <div class="container-fluid">
                    <div class="description-slider">
                        <h1 class="NotoBold mb-4">
                           منصة <span> +A </span>

                          التعليمية , هي المنصة الأولى في قطاع غزة
                        </h1>
                        <p class="NotoRegular mb-4">

                         المنصة الأولى المختصة بطلاب وطالبات
                            الثانوية العامة , التحق وتميز معنا

                        </p>
                        <div class="LinkRegister">
                            <a class="btn NotoRegular text-white" href="/courses">
                                إلتحق الآن
                            </a>
                        </div>
                    </div>
                </div>

            </div>
            <div class="item  text-white" style="background-image: url('{{asset('front/img/ImgSlider/slider14.jpeg')}}')">
                <div class="container-fluid">
                    <div class="description-slider">
                        <h1 class="NotoBold mb-4">
                            منصة <span> +A </span>

                         التعليمية , هي المنصة الأولى في قطاع غزة
                        </h1>
                        <p class="NotoRegular mb-4">

                         المنصة الأولى المختصة بطلاب وطالبات
                            الثانوية العامة , التحق وتميز معنا
                                                </p>
                        <div class="LinkRegister">
                            <a class="btn NotoRegular text-white" href="/courses">
                                إلتحق الآن
                            </a>
                        </div>
                    </div>
                </div>

            </div>
            <div class="item  text-white" style="background-image: url('{{asset('front/img/ImgSlider/slider13.jpeg')}}')">
                <div class="container-fluid">
                    <div class="description-slider">
                        <h1 class="NotoBold mb-4">
                        منصة <span> +A </span>

                          التعليمية , هي المنصة الأولى في قطاع غزة
                        </h1>
                        <p class="NotoRegular mb-4">

                         المنصة الأولى المختصة بطلاب وطالبات
                            الثانوية العامة , التحق وتميز معنا

                        </p>
                        <div class="LinkRegister">
                            <a class="btn NotoRegular text-white" href="/courses">
                                إلتحق الآن
                            </a>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </div>
@endsection
@section('content')

    <!-- Features Section Home Page | قسم ما يميزنا في الصفحة الرئيسية -->
    <div class="features">
        <div class="container-fluid">
            <div class="top-section">
                <h2 class="TitleSection NotoBold text-center mb-4">
                    ما يميزنا !
                </h2>
                <p class="DescriptionSection NotoRegular text-center mx-auto">
                    " تمتلك منصتنا العديد من المميزات التي تجعلها تخرج عن طور
                    التعليم التقليدي و تستقل بذاتها "
                </p>
            </div>
            <div class="BoxFeature">
                <div class="row">
                    <div class="col-md-4 feat wow fadeInRight">
                        <a href="/about" class="text-decoration-none">
                            <div class="card position-relative border-0 NotoBold text-center">
                                <div class="card-img-top">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="190.58" height="110.671" viewBox="0 0 298.58 218.671">
                                        <g id="Group_414" data-name="Group 414" transform="translate(-110)">
                                            <g id="Group_234" class="ChangeColor" data-name="Group 234" transform="translate(-699 -1420.36)">
                                                <g id="Group_232" data-name="Group 232" transform="translate(0 6.36)">
                                                    <g id="Group_212" data-name="Group 212" transform="translate(1004.07 1504.172)">
                                                        <path id="Path_434" data-name="Path 434" d="M226.992,132.5h75.841a14.214,14.214,0,0,1,14.192,14.192h0a14.214,14.214,0,0,1-14.192,14.192H226.992A14.214,14.214,0,0,1,212.8,146.692h0A14.165,14.165,0,0,1,226.992,132.5Z" transform="translate(-214.8 -145.5)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_219" data-name="Group 219" transform="translate(969.776 1447.588)">
                                                        <path id="Path_434-2" data-name="Path 434" d="M226.992,132.5h75.841a14.214,14.214,0,0,1,14.192,14.192h0a14.214,14.214,0,0,1-14.192,14.192H226.992A14.214,14.214,0,0,1,212.8,146.692h0A14.165,14.165,0,0,1,226.992,132.5Z" transform="translate(-212.8 -132.5)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_214" data-name="Group 214" transform="translate(825.938 1489.141)">
                                                        <path id="Path_437" data-name="Path 437" d="M116.019,107.062H27.131A15.011,15.011,0,0,1,12.1,92.031h0A15.011,15.011,0,0,1,27.131,77h88.888A15.011,15.011,0,0,1,131.05,92.031h0A15.011,15.011,0,0,1,116.019,107.062Z" transform="translate(-12.1 -77)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_215" data-name="Group 215" transform="translate(809 1550.157)">
                                                        <path id="Path_438" data-name="Path 438" d="M150.156,209.288H21.745C9.69,209.288,0,201.252,0,191.394H0C0,181.537,9.69,173.5,21.745,173.5H150.156c11.979,0,21.745,7.974,21.745,17.894h0C171.9,201.252,162.135,209.288,150.156,209.288Z" transform="translate(0 -173.5)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_216" data-name="Group 216" transform="translate(1012.74 1542.455)">
                                                        <path id="Path_439" data-name="Path 439" d="M266.261,63.658H195.379A11.951,11.951,0,0,1,183.4,51.679h0A11.951,11.951,0,0,1,195.379,39.7h70.882A11.951,11.951,0,0,1,278.24,51.679h0A11.9,11.9,0,0,1,266.261,63.658Z" transform="translate(-183.4 -39.7)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_221" data-name="Group 221" transform="translate(969.776 1589.948)">
                                                        <path id="Path_439-2" data-name="Path 439" d="M255.273,58.752H193.791c-5.758,0-10.391-4.247-10.391-9.526h0c0-5.279,4.633-9.526,10.391-9.526h61.483c5.758,0,10.391,4.247,10.391,9.526h0C265.73,54.5,261.031,58.752,255.273,58.752Z" transform="translate(-166.4 -44.7)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_217" data-name="Group 217" transform="translate(867.325 1430)">
                                                        <path id="Path_440" data-name="Path 440" d="M153.693,26.445a31.877,31.877,0,0,1,4.716.305c-.674-4.959-5.306-8.851-11.033-8.851H87.917C81.769,17.9,76.8,22.4,76.8,27.971s4.969,10.071,11.117,10.071h39.92A35.271,35.271,0,0,1,153.693,26.445Z" transform="translate(-76.8 -17.9)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_218" data-name="Group 218" transform="translate(1007.062 1622.536)">
                                                        <path id="Path_441" data-name="Path 441" d="M250.89,10.035H237.867A5.067,5.067,0,0,1,232.8,4.967h0A5.067,5.067,0,0,1,237.867-.1H250.89a5.067,5.067,0,0,1,5.067,5.067h0A5.105,5.105,0,0,1,250.89,10.035Z" transform="translate(-232.8 0.1)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_220" data-name="Group 220" transform="translate(1037.048 1414)">
                                                        <path id="Path_441-2" data-name="Path 441" d="M256.224,13.023H239.362A6.561,6.561,0,0,1,232.8,6.462h0A6.561,6.561,0,0,1,239.362-.1h16.862a6.561,6.561,0,0,1,6.562,6.562h0A6.611,6.611,0,0,1,256.224,13.023Z" transform="translate(-232.8 0.1)" fill="#0074b8"/>
                                                    </g>
                                                </g>
                                                <g id="Group_213" data-name="Group 213" transform="translate(1036.524 1524)">
                                                    <path id="Path_436" data-name="Path 436" d="M256.7,169.6h52.875a13.859,13.859,0,0,0-10,4.131,13.061,13.061,0,0,0-4.12,9.639,13.863,13.863,0,0,0,14.192,13.847H256.776a13.815,13.815,0,0,0,10-3.672,13.58,13.58,0,0,0,4.12-9.869A14.1,14.1,0,0,0,256.7,169.6Z" transform="translate(-263.7 -169.6)" fill="#0074b8"/>
                                                </g>
                                                <circle id="Ellipse_5" data-name="Ellipse 5" cx="94" cy="94" r="94" transform="translate(875 1430)" fill="#0074b8"/>
                                            </g>
                                            <g id="pay" transform="translate(220.377 60.183)">
                                                <path id="Path_457" data-name="Path 457" d="M127.458,324.727l-3.72-2.229a7.319,7.319,0,0,0-3.753-1.037h-5.6a13.212,13.212,0,0,0-3.4.438l-16.868,4.528a5.882,5.882,0,0,0-3.972,3.684l-14.837-8.027a5.813,5.813,0,0,0-3.971-.656,5.481,5.481,0,0,0-1.477.485,5.742,5.742,0,0,0-2.509,2.337,5.853,5.853,0,0,0-.772,2.906,5.788,5.788,0,0,0,2.887,5.052l26.591,15.91a7.3,7.3,0,0,0,3.845,1.094h20.579a7.281,7.281,0,0,0,2.684-.511l4.285-1.692v2.2h14.606V320H127.458ZM122.1,345.984a4.394,4.394,0,0,1-1.607.307H99.908a4.394,4.394,0,0,1-2.327-.669L70.953,329.693a2.906,2.906,0,0,1-1.452-2.536,2.967,2.967,0,0,1,.392-1.461,2.871,2.871,0,0,1,1.254-1.158,2.753,2.753,0,0,1,.73-.237,3.076,3.076,0,0,1,.56-.052,2.864,2.864,0,0,1,1.431.379l16.089,8.694c.019.089.019.177.042.266a5.857,5.857,0,0,0,5.647,4.323,14.355,14.355,0,0,0,2.407-.429l15.175-4.061-.753-2.822-15.126,4.043c-.666.153-1.525.329-1.7.344a2.921,2.921,0,0,1-2.823-2.152,2.667,2.667,0,0,1-.085-.541s-.011-.354,0-.478a2.952,2.952,0,0,1,2.149-2.576l16.861-4.511a10.207,10.207,0,0,1,2.639-.347h5.6a4.38,4.38,0,0,1,2.251.623l5.222,3.127v15.735Zm8.28-23.063h8.763v23.369h-8.763Zm0,0" transform="translate(-54.428 -261.577)" fill="#fff"/>
                                                <path id="Path_458" data-name="Path 458" d="M60.24,11.684,52.405,3.85A13.054,13.054,0,0,0,43.111,0H24.748a7.353,7.353,0,0,0-3.266.771L18.209,2.408a4.329,4.329,0,0,1-2.119.459l-1.484-.052V0H0V32.133H14.606V27.751h2.483l.884.584a16.1,16.1,0,0,0,8.318,2.677V49.66H87.635V11.684ZM11.685,29.211H2.921V2.921h8.763Zm7.9-3.307L17.965,24.83H14.606V5.737l1.377.049a7.333,7.333,0,0,0,3.532-.765l3.271-1.637a4.39,4.39,0,0,1,1.963-.463H43.111A10.155,10.155,0,0,1,50.34,5.915l5.77,5.77H44.057L40.512,8.14,38.447,10.2,48.765,20.523a2.929,2.929,0,0,1-4.134,4.151l-8.617-8.617-1.023.876a7.741,7.741,0,0,1-9.845.145l-.847-.686-1.841,2.269.856.694a10.647,10.647,0,0,0,2.975,1.677V28.09a13.171,13.171,0,0,1-6.7-2.185Zm20.777-1.367,2.2,2.2a5.885,5.885,0,0,0,8.252.007,7.393,7.393,0,1,0,.83-1.059,5.744,5.744,0,0,0,.479-5.242H71.69a8.788,8.788,0,0,0,7.182,7.182v6.085A8.788,8.788,0,0,0,71.69,40.9H42.236a8.788,8.788,0,0,0-7.182-7.182V27.63a8.719,8.719,0,0,0,5.312-3.092Zm12.215,6.135a4.382,4.382,0,1,1,4.382,4.382A4.382,4.382,0,0,1,52.581,30.672ZM84.714,46.738h-55.5V21.644a10.62,10.62,0,0,0,6.573-1.68l2.492,2.492a5.828,5.828,0,0,1-4.683,2.373H32.133V36.514h1.461a5.843,5.843,0,0,1,5.842,5.842v1.461H74.49V42.357a5.843,5.843,0,0,1,5.842-5.842h1.461V24.83H80.332a5.843,5.843,0,0,1-5.842-5.842V17.527H49.9l-2.921-2.921H84.714Zm0,0" fill="#fff"/>
                                            </g>
                                        </g>
                                    </svg>
                                </div>
                                <div class="card-body">
                                    <h4 class="card-title mb-5">وسائل دفع مميزة</h4>
                                    <p class="card-text mx-auto pb-4 NotoRegular text-dark">
                                        لدينا العديد من وسائل الدفع التي تسهل على طلبتنا إستيفاء الرسوم و التسجيل
                                        للحصول على دوراتهم
                                    </p>
                                    <div class="divider-card mb-4 mx-auto"></div>
                                </div>
                            </div>
                        </a>
                    </div>
                    <div class="col-md-4 feat wow fadeInRight" data-wow-delay="0.3s">
                        <a href="/about" class="text-decoration-none">
                            <div class="card position-relative border-0 NotoBold text-center">
                                <div class="card-img-top">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="190.58" height="110.671" viewBox="0 0 298.58 218.671">
                                        <g id="Group_416" data-name="Group 416" transform="translate(-810.5 -1525)">
                                            <g id="Group_415" class="ChangeColor" data-name="Group 415">
                                                <g id="Group_234" data-name="Group 234" transform="translate(1.5 104.64)">
                                                    <g id="Group_232" data-name="Group 232" transform="translate(0 6.36)">
                                                        <g id="Group_212" data-name="Group 212" transform="translate(1004.07 1504.172)">
                                                            <path id="Path_434" data-name="Path 434" d="M226.992,132.5h75.841a14.214,14.214,0,0,1,14.192,14.192h0a14.214,14.214,0,0,1-14.192,14.192H226.992A14.214,14.214,0,0,1,212.8,146.692h0A14.165,14.165,0,0,1,226.992,132.5Z" transform="translate(-214.8 -145.5)" fill="#0074B8"/>
                                                        </g>
                                                        <g id="Group_219" data-name="Group 219" transform="translate(969.776 1447.588)">
                                                            <path id="Path_434-2" data-name="Path 434" d="M226.992,132.5h75.841a14.214,14.214,0,0,1,14.192,14.192h0a14.214,14.214,0,0,1-14.192,14.192H226.992A14.214,14.214,0,0,1,212.8,146.692h0A14.165,14.165,0,0,1,226.992,132.5Z" transform="translate(-212.8 -132.5)" fill="#0074B8"/>
                                                        </g>
                                                        <g id="Group_214" data-name="Group 214" transform="translate(825.938 1489.141)">
                                                            <path id="Path_437" data-name="Path 437" d="M116.019,107.062H27.131A15.011,15.011,0,0,1,12.1,92.031h0A15.011,15.011,0,0,1,27.131,77h88.888A15.011,15.011,0,0,1,131.05,92.031h0A15.011,15.011,0,0,1,116.019,107.062Z" transform="translate(-12.1 -77)" fill="#0074B8"/>
                                                        </g>
                                                        <g id="Group_215" data-name="Group 215" transform="translate(809 1550.157)">
                                                            <path id="Path_438" data-name="Path 438" d="M150.156,209.288H21.745C9.69,209.288,0,201.252,0,191.394H0C0,181.537,9.69,173.5,21.745,173.5H150.156c11.979,0,21.745,7.974,21.745,17.894h0C171.9,201.252,162.135,209.288,150.156,209.288Z" transform="translate(0 -173.5)" fill="#0074B8"/>
                                                        </g>
                                                        <g id="Group_216" data-name="Group 216" transform="translate(1012.74 1542.455)">
                                                            <path id="Path_439" data-name="Path 439" d="M266.261,63.658H195.379A11.951,11.951,0,0,1,183.4,51.679h0A11.951,11.951,0,0,1,195.379,39.7h70.882A11.951,11.951,0,0,1,278.24,51.679h0A11.9,11.9,0,0,1,266.261,63.658Z" transform="translate(-183.4 -39.7)" fill="#0074B8"/>
                                                        </g>
                                                        <g id="Group_221" data-name="Group 221" transform="translate(969.776 1589.948)">
                                                            <path id="Path_439-2" data-name="Path 439" d="M255.273,58.752H193.791c-5.758,0-10.391-4.247-10.391-9.526h0c0-5.279,4.633-9.526,10.391-9.526h61.483c5.758,0,10.391,4.247,10.391,9.526h0C265.73,54.5,261.031,58.752,255.273,58.752Z" transform="translate(-166.4 -44.7)" fill="#0074B8"/>
                                                        </g>
                                                        <g id="Group_217" data-name="Group 217" transform="translate(867.325 1430)">
                                                            <path id="Path_440" data-name="Path 440" d="M153.693,26.445a31.877,31.877,0,0,1,4.716.305c-.674-4.959-5.306-8.851-11.033-8.851H87.917C81.769,17.9,76.8,22.4,76.8,27.971s4.969,10.071,11.117,10.071h39.92A35.271,35.271,0,0,1,153.693,26.445Z" transform="translate(-76.8 -17.9)" fill="#0074B8"/>
                                                        </g>
                                                        <g id="Group_218" data-name="Group 218" transform="translate(1007.062 1622.536)">
                                                            <path id="Path_441" data-name="Path 441" d="M250.89,10.035H237.867A5.067,5.067,0,0,1,232.8,4.967h0A5.067,5.067,0,0,1,237.867-.1H250.89a5.067,5.067,0,0,1,5.067,5.067h0A5.105,5.105,0,0,1,250.89,10.035Z" transform="translate(-232.8 0.1)" fill="#0074B8"/>
                                                        </g>
                                                        <g id="Group_220" data-name="Group 220" transform="translate(1037.048 1414)">
                                                            <path id="Path_441-2" data-name="Path 441" d="M256.224,13.023H239.362A6.561,6.561,0,0,1,232.8,6.462h0A6.561,6.561,0,0,1,239.362-.1h16.862a6.561,6.561,0,0,1,6.562,6.562h0A6.611,6.611,0,0,1,256.224,13.023Z" transform="translate(-232.8 0.1)" fill="#0074B8"/>
                                                        </g>
                                                    </g>
                                                    <g id="Group_213" data-name="Group 213" transform="translate(1036.524 1524)">
                                                        <path id="Path_436" data-name="Path 436" d="M256.7,169.6h52.875a13.859,13.859,0,0,0-10,4.131,13.061,13.061,0,0,0-4.12,9.639,13.863,13.863,0,0,0,14.192,13.847H256.776a13.815,13.815,0,0,0,10-3.672,13.58,13.58,0,0,0,4.12-9.869A14.1,14.1,0,0,0,256.7,169.6Z" transform="translate(-263.7 -169.6)" fill="#0074B8"/>
                                                    </g>
                                                    <circle id="Ellipse_5" data-name="Ellipse 5" cx="94" cy="94" r="94" transform="translate(875 1430)" fill="#0074B8"/>
                                                </g>
                                            </g>
                                            <g id="Group_381" data-name="Group 381" transform="translate(-1500.552 296.616)">
                                                <g id="image-removebg-preview_17_" data-name="image-removebg-preview (17)" transform="translate(2424 1280)">
                                                    <path id="Path_555" data-name="Path 555" d="M221.172-269.025c-5.757,2.816-5.715,11.767.042,14.582a7.7,7.7,0,0,0,10.044-2.816,8.313,8.313,0,0,0-3.068-11.809A7.537,7.537,0,0,0,221.172-269.025Zm6.6,2.437c4.749,2.9,2.521,10.506-3.068,10.506a5.611,5.611,0,0,1-5.085-3.152c-1.681-4.076.84-8.195,5.085-8.195A6.97,6.97,0,0,1,227.77-266.587Z" transform="translate(-132.48 269.913)" fill="#fff"/>
                                                    <path id="Path_556" data-name="Path 556" d="M88.987-266.647a9.18,9.18,0,0,0-.294,2.984c0,2.185-.126,2.732-.714,2.9-.42.168-1.933.8-3.32,1.429l-2.605,1.177-1.807-1.849a8.54,8.54,0,0,0-2.269-1.849c-.672,0-6.934,6.514-6.934,7.186a6.882,6.882,0,0,0,1.723,2.311l1.723,1.765-1.051,2.648c-.546,1.471-1.135,3.026-1.261,3.4-.21.588-.756.756-2.732.756a6.061,6.061,0,0,0-2.942.5c-.672.672-.672,9.245,0,9.918a6.061,6.061,0,0,0,2.942.5c1.975,0,2.521.126,2.69.714.126.42.714,1.933,1.3,3.4l1.051,2.605-1.723,1.891a7.576,7.576,0,0,0-1.723,2.437c0,.63,6.346,7.018,6.976,7.018a8.85,8.85,0,0,0,2.269-1.891c1.807-1.849,1.849-1.849,2.9-1.219a17.409,17.409,0,0,0,3.152,1.471l2.143.714.21,2.9.21,2.858H98.989l.126-2.774.126-2.816,1.975-.714a27.67,27.67,0,0,0,3.278-1.471l1.345-.756,1.807,1.849a8.54,8.54,0,0,0,2.269,1.849c.672,0,6.934-6.43,6.934-7.144a7.25,7.25,0,0,0-1.765-2.4l-1.723-1.765,1.051-2.437c.588-1.345,1.219-2.858,1.387-3.4.252-.8.546-.925,2.69-.925a5.978,5.978,0,0,0,2.9-.5c.336-.336.5-2.059.5-4.959s-.168-4.623-.5-4.959a5.978,5.978,0,0,0-2.9-.5c-2.143,0-2.437-.126-2.69-.967-.168-.5-.8-2.017-1.387-3.362l-1.051-2.437,1.723-1.765a6.869,6.869,0,0,0,1.765-2.437c0-.672-6.3-7.1-6.976-7.1a8.85,8.85,0,0,0-2.269,1.891c-1.765,1.807-1.849,1.849-2.9,1.219a25.336,25.336,0,0,0-3.194-1.387l-2.1-.8-.21-2.858-.21-2.9-4.875-.126A30.651,30.651,0,0,0,88.987-266.647Zm8.195,4.875.126,2.605,2.563.882a33.115,33.115,0,0,1,4.118,1.807,6.843,6.843,0,0,0,2.059.925,7.222,7.222,0,0,0,2.185-1.681l1.723-1.681,2.059,2.1,2.017,2.059-1.723,1.891a20.092,20.092,0,0,0-1.765,2.059c0,.084.63,1.429,1.429,2.984a22.276,22.276,0,0,1,1.723,4.371c.378,1.933.714,2.185,3.488,2.185h2.185v5.883H117.1c-2.563,0-2.9.294-3.614,2.942a23.349,23.349,0,0,1-1.807,4.328l-1.261,2.437,1.807,1.849,1.849,1.891-2.059,2.1-2.059,2.1-1.723-1.681a7.222,7.222,0,0,0-2.185-1.681,7.326,7.326,0,0,0-2.059.925,33.279,33.279,0,0,1-4.118,1.849l-2.563.925-.21,2.648-.21,2.69-2.816.126-2.858.126v-2.479c0-2.816-.168-3.026-3.152-4.034a25.522,25.522,0,0,1-3.95-1.723,8.325,8.325,0,0,0-2.269-1.051,7.222,7.222,0,0,0-2.185,1.681l-1.723,1.681-2.059-2.1-2.059-2.1,1.849-1.891,1.807-1.849-1.3-2.648a34.514,34.514,0,0,1-1.849-4.539,5.065,5.065,0,0,0-.967-2.185,7.417,7.417,0,0,0-2.605-.336H68.521v-5.841l2.563-.126,2.563-.126.756-2.353a36.694,36.694,0,0,1,1.891-4.707l1.219-2.4-1.849-1.891-1.849-1.891,2.059-2.1,2.059-2.1,1.723,1.681a6.741,6.741,0,0,0,2.269,1.681,8.559,8.559,0,0,0,2.269-1.009,24.28,24.28,0,0,1,4.076-1.765,8.534,8.534,0,0,0,2.605-1.177,8.028,8.028,0,0,0,.336-2.69v-2.185h5.841Z" transform="translate(-45.009 268.123)" fill="#fff"/>
                                                    <path id="Path_557" data-name="Path 557" d="M109.15-228.613a13.232,13.232,0,0,0-2.185,21.979c6.43,5.253,15.549,3.11,19.5-4.539a12.329,12.329,0,0,0,1.135-4.959c.294-5.673-2.227-10.128-7.144-12.565a9.82,9.82,0,0,0-5.631-1.3A9.527,9.527,0,0,0,109.15-228.613Zm8.7,1.345a10.862,10.862,0,0,1,7.312,12.649,10.384,10.384,0,0,1-17.44,5.421c-2.4-2.4-3.278-4.833-3.068-8.531a9.5,9.5,0,0,1,4.917-8.363C112.68-227.941,114.655-228.235,117.849-227.268Z" transform="translate(-65.928 246.773)" fill="#fff"/>
                                                    <path id="Path_558" data-name="Path 558" d="M120.3-214c-5.841,3.446-3.53,12.565,3.194,12.565a6.155,6.155,0,0,0,6.514-6.43c0-4.076-2.227-6.64-6.051-6.892A5.176,5.176,0,0,0,120.3-214Zm5.547,2.059a5.512,5.512,0,0,1,2.059,3.866,4.85,4.85,0,0,1-3.068,4.076c-4.37,1.471-7.48-3.992-4.2-7.27A4.96,4.96,0,0,1,125.844-211.937Z" transform="translate(-74.554 237.955)" fill="#fff"/>
                                                    <path id="Path_559" data-name="Path 559" d="M20.82-261.423A7.693,7.693,0,0,0,18-259.406a6.545,6.545,0,0,0,0,9.329,6.3,6.3,0,0,0,9.455.42,6.9,6.9,0,0,0-1.933-11.431A5.454,5.454,0,0,0,20.82-261.423Zm5.127,3.488a4.128,4.128,0,0,1,0,6.388c-3.7,3.7-9.161-.546-6.934-5.421a4.768,4.768,0,0,1,4.118-2.4A3.744,3.744,0,0,1,25.947-257.935Z" transform="translate(-16.05 265.211)" fill="#fff"/>
                                                    <path id="Path_560" data-name="Path 560" d="M34.029-144.123a6.417,6.417,0,0,0-3.866,5.715c-.336,4.244,2.521,7.522,6.6,7.522,7.1,0,9.371-9.876,2.984-13.111A5.486,5.486,0,0,0,34.029-144.123Zm5.421,2.605a4.784,4.784,0,0,1,1.429,5.547c-1.261,2.984-5.505,3.7-7.438,1.261a4.445,4.445,0,0,1,.42-6.472A4.19,4.19,0,0,1,39.45-141.517Z" transform="translate(-24.217 197.415)" fill="#fff"/>
                                                    <path id="Path_561" data-name="Path 561" d="M101.8-129.987c-1.261.672-2.143.883-2.69.672a8.764,8.764,0,0,0-5.379.21c-.756.294-4.328,3.446-8.027,7.018l-6.682,6.472-16.347-1.849c-15.045-1.681-16.642-1.807-19.289-1.3-5.169.925-7.438,2.353-14.75,9.624-3.95,3.866-6.64,6.808-6.64,7.312,0,.8,18.28,20.045,19.037,20.045a54.722,54.722,0,0,0,5.253-2.353l4.917-2.311,16.053.462c17.146.5,18.07.42,21.348-1.471,2.605-1.513,29.879-29.627,30.888-31.812a7.661,7.661,0,0,0-1.387-8.657,7.944,7.944,0,0,0-7.732-2.017,4.322,4.322,0,0,1-2.353-.378A6.8,6.8,0,0,0,101.8-129.987Zm5.085,1.891c0,.21-4.16,4.37-9.287,9.287L88.314-109.9l-.8-1.387-.756-1.387,7.228-7.06c3.992-3.908,7.816-7.438,8.489-7.9C103.737-128.432,106.889-128.768,106.889-128.1Zm7.985.714a5.621,5.621,0,0,1,2.143,7.985c-.462.672-7.312,7.816-15.255,15.843C88.356-90.022,87.221-88.971,85.33-88.467c-1.6.378-5.505.42-18.028.084l-15.969-.378L41.541-98.847,31.75-108.891l1.723-1.807c3.74-3.866,8.237-5.967,12.9-5.967,2.521,0,35.3,3.614,36.645,4.034a6.109,6.109,0,0,1,1.807,1.471c2.143,2.563,1.009,7.06-2.017,7.859-.8.21-6.178.126-13.111-.21-6.472-.294-12.019-.462-12.271-.336-.8.294-.672,1.807.21,2.059.378.084,6.22.42,12.943.714l12.271.5,1.891-1.093a6.807,6.807,0,0,0,2.984-3.32c.84-1.807,3.026-4.16,11.389-12.1,5.715-5.421,10.758-10.086,11.262-10.38A4.866,4.866,0,0,1,114.873-127.381Zm-23.155,6.556a73.205,73.205,0,0,1-6.976,6.262,5.4,5.4,0,0,1-1.555-.42c-1.009-.378-.84-.546,4.749-6.051,5.8-5.673,7.438-6.724,9.455-6.22C98.063-127.087,96.971-125.826,91.718-120.826ZM39.4-97.712c5,5.085,9.077,9.413,9.077,9.539a16.818,16.818,0,0,1-3.53,2.059l-3.572,1.765-8.4-8.7-8.4-8.7,2.605-2.648A20.941,20.941,0,0,1,30.027-107C30.195-107,34.4-102.839,39.4-97.712Z" transform="translate(-19.5 189.33)" fill="#fff"/>
                                                </g>
                                            </g>
                                        </g>
                                    </svg>
                                </div>
                                <div class="card-body">
                                    <h4 class="card-title mb-5">مميزات المنصة</h4>
                                    <p class="card-text mx-auto pb-4 NotoRegular text-dark">
                                        تقديم خدمات تساعد الطالب في تحقيق الامتياز: مثل البث المباشر لطرح الأسئلة،المراجعات المفصّلة لكل وحدة،حل أسئلة الكتاب                                     </p>
                                    <div class="divider-card mb-4 mx-auto"></div>
                                </div>
                            </div>
                        </a>
                    </div>
                    <div class="col-md-4 feat wow fadeInRight" data-wow-delay="0.6s">
                        <a href="/about" class="text-decoration-none">
                            <div class="card position-relative border-0 NotoBold text-center">
                                <div class="card-img-top">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="190.58" height="110.671" viewBox="0 0 298.58 218.671">
                                        <g id="Group_417" data-name="Group 417" transform="translate(-250 -1525)">
                                            <g id="Group_234" class="ChangeColor" data-name="Group 234" transform="translate(-559 104.64)">
                                                <g id="Group_232" data-name="Group 232" transform="translate(0 6.36)">
                                                    <g id="Group_212" data-name="Group 212" transform="translate(1004.07 1504.172)">
                                                        <path id="Path_434" data-name="Path 434" d="M226.992,132.5h75.841a14.214,14.214,0,0,1,14.192,14.192h0a14.214,14.214,0,0,1-14.192,14.192H226.992A14.214,14.214,0,0,1,212.8,146.692h0A14.165,14.165,0,0,1,226.992,132.5Z" transform="translate(-214.8 -145.5)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_219" data-name="Group 219" transform="translate(969.776 1447.588)">
                                                        <path id="Path_434-2" data-name="Path 434" d="M226.992,132.5h75.841a14.214,14.214,0,0,1,14.192,14.192h0a14.214,14.214,0,0,1-14.192,14.192H226.992A14.214,14.214,0,0,1,212.8,146.692h0A14.165,14.165,0,0,1,226.992,132.5Z" transform="translate(-212.8 -132.5)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_214" data-name="Group 214" transform="translate(825.938 1489.141)">
                                                        <path id="Path_437" data-name="Path 437" d="M116.019,107.062H27.131A15.011,15.011,0,0,1,12.1,92.031h0A15.011,15.011,0,0,1,27.131,77h88.888A15.011,15.011,0,0,1,131.05,92.031h0A15.011,15.011,0,0,1,116.019,107.062Z" transform="translate(-12.1 -77)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_215" data-name="Group 215" transform="translate(809 1550.157)">
                                                        <path id="Path_438" data-name="Path 438" d="M150.156,209.288H21.745C9.69,209.288,0,201.252,0,191.394H0C0,181.537,9.69,173.5,21.745,173.5H150.156c11.979,0,21.745,7.974,21.745,17.894h0C171.9,201.252,162.135,209.288,150.156,209.288Z" transform="translate(0 -173.5)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_216" data-name="Group 216" transform="translate(1012.74 1542.455)">
                                                        <path id="Path_439" data-name="Path 439" d="M266.261,63.658H195.379A11.951,11.951,0,0,1,183.4,51.679h0A11.951,11.951,0,0,1,195.379,39.7h70.882A11.951,11.951,0,0,1,278.24,51.679h0A11.9,11.9,0,0,1,266.261,63.658Z" transform="translate(-183.4 -39.7)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_221" data-name="Group 221" transform="translate(969.776 1589.948)">
                                                        <path id="Path_439-2" data-name="Path 439" d="M255.273,58.752H193.791c-5.758,0-10.391-4.247-10.391-9.526h0c0-5.279,4.633-9.526,10.391-9.526h61.483c5.758,0,10.391,4.247,10.391,9.526h0C265.73,54.5,261.031,58.752,255.273,58.752Z" transform="translate(-166.4 -44.7)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_217" data-name="Group 217" transform="translate(867.325 1430)">
                                                        <path id="Path_440" data-name="Path 440" d="M153.693,26.445a31.877,31.877,0,0,1,4.716.305c-.674-4.959-5.306-8.851-11.033-8.851H87.917C81.769,17.9,76.8,22.4,76.8,27.971s4.969,10.071,11.117,10.071h39.92A35.271,35.271,0,0,1,153.693,26.445Z" transform="translate(-76.8 -17.9)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_218" data-name="Group 218" transform="translate(1007.062 1622.536)">
                                                        <path id="Path_441" data-name="Path 441" d="M250.89,10.035H237.867A5.067,5.067,0,0,1,232.8,4.967h0A5.067,5.067,0,0,1,237.867-.1H250.89a5.067,5.067,0,0,1,5.067,5.067h0A5.105,5.105,0,0,1,250.89,10.035Z" transform="translate(-232.8 0.1)" fill="#0074b8"/>
                                                    </g>
                                                    <g id="Group_220" data-name="Group 220" transform="translate(1037.048 1414)">
                                                        <path id="Path_441-2" data-name="Path 441" d="M256.224,13.023H239.362A6.561,6.561,0,0,1,232.8,6.462h0A6.561,6.561,0,0,1,239.362-.1h16.862a6.561,6.561,0,0,1,6.562,6.562h0A6.611,6.611,0,0,1,256.224,13.023Z" transform="translate(-232.8 0.1)" fill="#0074b8"/>
                                                    </g>
                                                </g>
                                                <g id="Group_213" data-name="Group 213" transform="translate(1036.524 1524)">
                                                    <path id="Path_436" data-name="Path 436" d="M256.7,169.6h52.875a13.859,13.859,0,0,0-10,4.131,13.061,13.061,0,0,0-4.12,9.639,13.863,13.863,0,0,0,14.192,13.847H256.776a13.815,13.815,0,0,0,10-3.672,13.58,13.58,0,0,0,4.12-9.869A14.1,14.1,0,0,0,256.7,169.6Z" transform="translate(-263.7 -169.6)" fill="#0074b8"/>
                                                </g>
                                                <circle id="Ellipse_5" data-name="Ellipse 5" cx="94" cy="94" r="94" transform="translate(875 1430)" fill="#0074b8"/>
                                            </g>
                                            <g id="target" transform="translate(-882 1558.118)">
                                                <path id="Path_547" data-name="Path 547" d="M92.9,25.812A3.784,3.784,0,0,0,95.574,24.7l10.478-10.478a2.305,2.305,0,0,0-1.484-3.927l-5.576-.35L102.63,6.31A1.563,1.563,0,0,0,100.419,4.1L96.78,7.738l-.35-5.576A2.305,2.305,0,0,0,92.5.677L82.025,11.156a3.784,3.784,0,0,0-1.1,2.911l.36,5.738A49.335,49.335,0,0,0,12.831,90.586a1.563,1.563,0,0,0,2.313-2.1A46.225,46.225,0,0,1,80.9,23.614L73.77,30.748a36.176,36.176,0,0,0-56.632,43.2h0A36.2,36.2,0,0,0,84.775,64.76a1.563,1.563,0,1,0-3.062-.635,33.071,33.071,0,0,1-61.8,8.389h0A32.641,32.641,0,0,1,16.257,57.4a33.038,33.038,0,0,1,55.3-24.443l-7.07,7.07A23.1,23.1,0,1,0,66.7,42.239l7.07-7.07A32.93,32.93,0,0,1,82.4,57.208a1.563,1.563,0,0,0,1.563,1.554h.009a1.564,1.564,0,0,0,1.554-1.572,36.048,36.048,0,0,0-9.544-24.233l7.134-7.134a46.226,46.226,0,0,1-62.846,67.5,1.563,1.563,0,0,0-1.968,2.43A49.33,49.33,0,0,0,98.657,57.4a48.929,48.929,0,0,0-9.7-29.382q-.986-1.327-2.049-2.576c6.129.385,5.8.369,5.992.369ZM69.271,57.4a19.966,19.966,0,1,1-7-15.156l-7.114,7.114A9.953,9.953,0,1,0,57.37,51.57l7.114-7.114A19.856,19.856,0,0,1,69.271,57.4ZM48.223,58.506a1.563,1.563,0,0,0,2.211,0L55.12,53.82a6.82,6.82,0,1,1-2.211-2.211L48.223,56.3a1.563,1.563,0,0,0,0,2.211ZM84.045,13.871a.655.655,0,0,1,.191-.5l9.188-9.188.408,6.507-9.4,9.4Zm2.6,8.423,9.4-9.4,6.507.408-9.188,9.188a.653.653,0,0,1-.5.191Z" transform="translate(1244 11)" fill="#fff"/>
                                            </g>
                                        </g>
                                    </svg>
                                </div>
                                <div class="card-body">
                                    <h4 class="card-title mb-5">أهداف المنصة</h4>
                                    <p class="card-text mx-auto pb-4 NotoRegular text-dark">
                                        نسعى لتوفير كافة الوسائل التي تسهل على طلابنا الحصول على أعلى الدرجات والتفوق على مستوى الوطن .                                                                            </p>
                                    <div class="divider-card mb-4 mx-auto"></div>
                                </div>
                            </div>
                        </a>
                    </div>
                </div>
            </div>
        </div>

    </div>

    <!-- Fields Section Home Page | قسم الأقسام في الصفحة الرئيسية -->
    <div class="fields pb-5 pt-5">
        <div class="container-fluid">
            <div class="top-section mb-5">
                <h2 class="TitleSection NotoBold text-center mb-4 text-white">
                    الأقسام
                </h2>
                <p class="DescriptionSection NotoRegular text-center mx-auto text-white">
                    " لدى منصتنا التعليمية دورات تقوية لكلا الفرعين العلمي و الأدبي في جميع المواد مع نخبة من المدرسين الأكفاء "
                </p>
            </div>
            <div class="BoxFields">
                <div class="row">
                    @foreach($sections as $key=>$section)
                    @if($key ==0)
                            <div class="col-lg-6 col-md-6 box field wow fadeInRight mb-4">
                                <div class="card p-3 border-0">
                                    <div class="card-img">
                                        <div class="img-card w-100" style="background: url('{{asset('storage/section_images/'.$section->image)}}');">
                                        </div>
                                    </div>
                                    <div class="card-body p-1 mt-3">
                                        <div class="titleCard d-flex flex-row justify-content-between align-items-center">
                                            <span class="card-title mb-0 NotoBold">{{$section->name}}</span>
                                            <form action="{{route('front.courses')}}" method="GET">
                                                <input name="section_id" type="hidden" hidden value="{{$section->id}}">
                                                <button type="submit" class="btn linkFields NotoRegular text-white">عرض المواد</button>
                                            </form>
                                        </div>
                                        <hr>
                                        <ul class="fieldsDescription NotoRegular mb-0">
                                            <li>
                                                {{$section->description}}
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                    @elseif($key ==1)
                            <div class="col-lg-6 col-md-6 box field wow fadeInRight mb-4" data-wow-delay="0.6s">
                                <div class="card p-3 border-0">
                                    <div class="card-img">
                                        <div class="img-card w-100" style="background: url('{{asset('storage/section_images/'.$section->image)}}');">
                                        </div>
                                    </div>
                                    <div class="card-body p-1 mt-3">
                                        <div class="titleCard d-flex flex-row justify-content-between align-items-center">
                                            <span class="card-title mb-0 NotoBold">{{$section->name}}</span>
                                            <form action="{{route('front.courses')}}" method="GET">
                                                <input name="section_id" type="hidden" hidden value="{{$section->id}}">
                                                <button type="submit" class="btn linkFields NotoRegular text-white">عرض المواد</button>
                                            </form>                                        </div>
                                        <hr>
                                        <ul class="fieldsDescription NotoRegular mb-0">
                                            <li>
                                                {{$section->description}}
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                            @elseif($key ==2)
                            <div class="col-lg-12 col-12 box field wow fadeInRight" style="margin-bottom: 3rem !important;" data-wow-delay="0.3s">
                                <div class="card p-3 w-50 mx-auto border-0">
                                    <div class="card-img">
                                        <div class="img-card  w-100" style="background: url('{{asset('storage/section_images/'.$section->image)}}');">
                                        </div>
                                    </div>
                                    <div class="card-body p-1 mt-3">
                                        <div class="titleCard d-flex flex-row justify-content-between align-items-center">
                                            <span class="card-title mb-0 NotoBold">{{$section->name}}</span>
                                            <form action="{{route('front.courses')}}" method="GET">
                                                <input name="section_id" type="hidden" hidden value="{{$section->id}}">
                                               <button type="submit" class="btn linkFields NotoRegular text-white">عرض المواد</button>
                                             </form>                                        </div>
                                        <hr>
                                        <ul class="fieldsDescription NotoRegular mb-0">
                                            <li>
                                                {{$section->description}}                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        @else
                        <div class="col-lg-12 col-12 box field wow fadeInRight" style="margin-bottom: 3rem !important;" data-wow-delay="0.3s">
                            <div class="card p-3 w-50 mx-auto border-0">
                                <div class="card-img">
                                    <div class="img-card  w-100" style="background: url('{{asset('storage/section_images/'.$section->image)}}');">
                                    </div>
                                </div>
                                <div class="card-body p-1 mt-3">
                                    <div class="titleCard d-flex flex-row justify-content-between align-items-center">
                                        <span class="card-title mb-0 NotoBold">{{$section->name}}</span>
                                        {{-- <form action="/video" method="GET"> --}}
                                            <input name="section_id" type="hidden" hidden value="{{$section->id}}">
                                        <a href="/video">   <button type="submit" class="btn linkFields NotoRegular text-white">عرض المواد</button>
                                        </a>                                       </div>
                                    <hr>
                                    <ul class="fieldsDescription NotoRegular mb-0">
                                        <li>
                                            {{$section->description}}                                            </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                        @endif
                    @endforeach
                </div>
            </div>
        </div>
    </div>

    <!-- Teachers Section Home Page | قسم المعلمين في الصفحة الرئيسية -->
    <div class="teachers">
        <div class="container-fluid">
            <div class="top-section">
                <h2 class="TitleSection NotoBold text-center mb-4">
                    المدرسين
                </h2>
                <p class="DescriptionSection NotoRegular text-center mx-auto">
                    " نمتلك نخبة من المعلمين الأكفاء و المتميزين  و الذين يعملون وفق خطط دراسية تفوق على أيديهم العديد من أوائل الطلبة "
                </p>
            </div>
        </div>
        <div class="BoxTeacherSlider owl-carousel owl-theme">
            @foreach($teachers as $teacher)
            <div class="item wow fadeInRight">
                <div class="card border-0 position-relative">
                    <div class="imgStyle position-absolute">
                        <img src="{{asset('front/img/Public/styleteacher.png')}}">
                    </div>
                    <div class="card-img-top mx-auto">
                        <img src="{{'storage/teacher_images/'.$teacher->image}}">
                    </div>
                    <div class="card-body text-center">
                        <h4 class="card-title NotoBold">
                            الأستاذ / <span class="nameTeacher">{{$teacher->name}}</span>
                        </h4>
                        <p class="card-text NotoRegular mx-auto">
                            "{{$teacher->bio}}"
                        </p>
                        <a class="linkTeacher NotoRegular btn mb-3" href="{{route('front.teachers')}}">عرض المزيد</a>
                    </div>
                </div>
            </div>
            @endforeach
        </div>
    </div>

    <!-- Opnion Section Home Page | قسم آراء الأعزاء في الصفحة الرئيسية -->
    <div class="opnion">
        <div class="container-fluid">
            <div class="top-section">
                <h2 class="TitleSection NotoBold text-center mb-4">
                    أراء  طلابنا لأعزاء
                </h2>
                <p class="DescriptionSection NotoRegular text-center mx-auto">
                    " نسرد هنا لكم بعض أراء و تقييمات  الأعزاء في منصتنا التعليمية "
                </p>
            </div>
            <div class="OpinionSlider owl-carousel owl-theme">
                <div class="item wow fadeInRight">
                    <div class="d-flex flex-column">
                        <div class="d-flex">
                            <img src="{{asset('front/img/Student/studnt1.jpg')}}" class="flex-shrink-0">
                            <div class="OpinionDescription ps-4">
                                <h5 class="NotoRegular mb-4">الطبيب  / <span>عدنان سكيك</span></h5>
                                <p class="NotoRegular m-0 decribe-opinion">
                                    "كل التوفيق إن شاء الله في الخطوات القادمة، فكرة جديدة و فيها توفير وقت وجهد للطلبة، وإن شاء الله تحققوا أفضل النتائج"

                                </p>

                            </div>
                        </div>
                    </div>

                </div>
                <div class="item wow fadeInRight" data-wow-delay="0.4s">
                    <div class="d-flex flex-column">
                        <div class="d-flex">
                            <img src="{{asset('front/img/Student/stu.jpg')}}" class="flex-shrink-0">
                            <div class="OpinionDescription ps-4">
                                <h5 class="NotoRegular mb-4">الطبيب  / <span>محمد الشرفا    </span></h5>
                                <p class="NotoRegular m-0 decribe-opinion">
 "خطوة رائعة نحو تغير التعليم للأفضل ستطور نظا م التعليم في الثانوية العامة, كل التوفيق لطلاب التوجيهي و
  لفريق العمل الطموح "
                                </p>

                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>

    <!-- ContactUs Section Home Page | قسم تواصل معنا في الصفحة الرئيسية -->
    <div class="ContactUs mt-4">
        <hr class="m-0">
        <div class="container-fluid">
            <div class="text-center imgContact position-relative" >
                <img src="{{asset('front/img/Public/ContactUs.svg')}}">
            </div>
            <div class="top-section text-center">
                <h2 class="TitleSection NotoBold text-center">
                    للتواصل والإستفسار
                </h2>
                <p class="DescriptionSection NotoBold text-center mx-auto">
                    نرحب بتواصلكم معنا عبر الواتساب وصفحاتنا عبر مواقع التواصل الإجتماعي
                </p>
                <a href="https://api.whatsapp.com/send?phone=970593676865" class="btn LinkContact d-flex flex-row align-items-center justify-content-center wow zoomIn">
                    <img src="{{asset('front/img/Public/whatsapp.png')}}">
                    <span class="ps-3">0593676865</span>
                </a>
            </div>
        </div>
    </div>
@endsection
